
export const books_items = [
  {
  'id': 1,
  'title': 'Час відкриває істину',
  'text': 'Короткий опис бла баб лабвав ваппв впккп вп вп в впв  в вп в вп впвкпвп вкпв вп в в вп вкпп',
  'foto': 'TimeOpen.jpg',
  'price': 110
},
{
  'id': 2,
  'title': 'Чорнобильська віхола',
  'text': 'Короткий опис бла баб лабвав ваппв впккп вп вп в впв  в вп в вп впвкпвп вкпв вп в в вп вкпп',
  'foto': 'Vihola.jpg',
  'price': 150
},
{
  'id': 3,
  'title': 'Чорнобильська віхола',
  'text': 'Короткий опис бла баб лабвав ваппв впккп вп вп в впв  в вп в вп впвкпвп вкпв вп в в вп вкпп',
  'foto': 'Vihola.jpg',
  'price': 110
},
{
  'id': 4,
  'title': 'Чорнобильська віхола',
  'text': 'Короткий опис бла баб лабвав ваппв впккп вп вп в впв  в вп в вп впвкпвп вкпв вп в в вп вкпп',
  'foto': 'Vihola.jpg',
  'price': 50
},
{
  'id': 5,
  'title': 'Чорнобильська віхола',
  'text': 'Короткий опис бла баб лабвав ваппв впккп вп вп в впв  в вп в вп впвкпвп вкпв вп в в вп вкпп',
  'foto': 'Vihola.jpg',
  'price': 110
},
]