
import './style.css';



function AboutMy() {

  return (
    <div className='container'>
    <h2 className="about-my__h2">Біографія</h2>
    <p>Народилася 1 вересня 1945 року в селі Луб’я нка, Чорнобильського р-ну, Київської обл. 
      В дитинстві забороняли писати вірші, тому я спочатку робила це кратькома, а потім взагалі перестала.
      Закінчила Іллінецьку школу,після того вступила в Дніпродзержинський хіміко-технологічний технікум.
      Після аварії на ЧАЕС невтримала думок та почала знову писати вірші.</p>
  </div>
  )
}

export default AboutMy;